{
  "news": [
    {
      "id": 1,
      "title": "Jurassic Parking: The DinoCars are back",
      "content": "Twingosaurus, Peugeomastax, Volvociraptor ... If these names don't ring a bell, you've lived under a rock for the past twenty years. DinoCars, the event video game license marks a new turning point with DinoCars Country, for the enjoyment of young and old alike.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 1
    },
    {
      "id": 2,
      "title": "Megafauna, Giga Scandal!",
      "content": "A confidential document reveals that TumbaLata, the studio behind DinoCars, would forge partnerships with various car manufacturers to promote their brands surreptitiously. Asked by our reporters, the CEO of TumbaLata replied \"Seriously ?! Didn't you notice ?!\"",
      "img": null,
      "delay": 250,
      "lv": null,
      "launchId": null,
      "comesFromId": 4
    },
    {
      "id": 3,
      "title": "The Heist of the Century",
      "content": "A masked individual armed with an assault rifle emptied the coffers of the Goldbank NY. On surveillance cameras, he can be seen fleeing through a door painted in trompe-l'oeil. The loot amounted to more than a million euros.",
      "img": null,
      "delay": 30,
      "lv": null,
      "launchId": null,
      "comesFromId": 21
    },
    {
      "id": 4,
      "title": "The Greens in the hole!",
      "content": "A group of dangerous terrorists claiming to be part of the Burgeoning Revolution eco-terrorist cell were apprehended as they were about to tag \"Save the Environment Please\" with an erasable marker on a bank window. Their leader sentenced to 7 years imprisonment.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 66
    },
    {
      "id": 5,
      "title": "Campaign price",
      "content": "Once again, the presidential race between the Visionary Party and the Nostalgic Party promises to be very tight. Isaac Nodule (PV) says he is confident in the future and the inertia of citizens, but Mélanie Jonquille (PN) has more than one string on her violin and she knows music.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 98
    },
    {
      "id": 6,
      "title": "One Nation, One Vision",
      "content": "The people have chosen: Even if it means going into the wall, you might as well go there at full speed, the shock will be all the less painful. \"The future will be bright or it won't be,\" Isaac Nodule said in his inaugural address, without mentioning the exact odds for each option.",
      "img": null,
      "delay": 250,
      "lv": null,
      "launchId": null,
      "comesFromId": 95
    },
    {
      "id": 7,
      "title": "Nostalgic for power",
      "content": "The people have chosen: We must now go forward with one eye on the rearview mirror and the other on the photo album. Too bad if the wall is right in front: we will have built beautiful memories. \"Nothing will ever be as beautiful as this moment\" declared Mélanie Jonquille tearfully in her inauguration speech.",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    },
    {
      "id": 8,
      "title": "More fear than harm",
      "content": "Panic in Sunnyvale last night, when BestLife's servers were hacked by hackers with unknown claims. Fortunately, the situation returned to normal on its own, without any intervention from IT security services, so there really is no need to worry.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 107
    },
    {
      "id": 9,
      "title": "To the insurgents",
      "content": "Your greatest wealth, what you have most precious, is not your home, it is not your so-called freedom, it is not even the love of your loved ones, it is your care. Now that I have this attention, let me give it back to you. I have no advice for you, no suggestions for you. I have nothing but silence to offer you. As long as it is deafening.",
      "img": null,
      "delay": 30,
      "lv": null,
      "launchId": null,
      "comesFromId": 149
    },
    {
      "id": 10,
      "title": "Welcome !",
      "content": "Congratulations, your application to the notification center has been accepted. Your mission is to guide our users toward a better life. Our AI isn't working yet, so it's up to you to do it manually. Collect Happies to get promoted.",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    },
    {
      "id": 11,
      "title": "Get to work",
      "content": "To get started, add a user profile to your portfolio and send it notifications. The more expensive a profile is, the more Happies it earns you per second. Its value is determined by the attributes that compose it. No worries, a profile cannot make you lose Happies.",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    },
    {
      "id": 12,
      "title": "Events and multipliers",
      "content": "Be careful, some attributes present in a profile can generate events. Others are multipliers and they apply to the total value of the profile!",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    },
    {
      "id": 13,
      "title": "Optimization",
      "content": "You have a limited number of spaces in your portfolio so don't hesitate to remove a profile if it slows you down too much!",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    },
    {
      "id": 14,
      "title": "Tip: Micro Macro",
      "content": "Some news changes the recommendations you can send to your portfolio and vice versa: the recommendations you send can make the news!",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    },
    {
      "id": 15,
      "title": "Game Over LootBoxer",
      "content": "LootBoxer ring a bell? Yes, Dave Ricciardi the young video game streamer who has built a community of 15 million teenagers in just a few years! Well let's hope they're not watching right now because he's live slipping on some ketamine pills and running it all over with a bottle of industrial solvent.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 16
    },
    {
      "id": 16,
      "title": "Squeal on your shark",
      "content": "Accused of harassment, Louis Roger, the commercial director of the Larroze-Dombasle laboratories, was laid off this morning. This escort regular is said to be responsible for a vast telemarketing operation consisting of calling strangers day and night to sell them beauty products. The judge announced that she wanted to make an example.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 79
    },
    {
      "id": 17,
      "title": "Waifu is looking for Husbando",
      "content": "After the blind date app Kindr Surprise and the controversial Adopt An Incel, it's Kokoro's turn to revolutionize the way online dating is used. Opting for a \"kawaii\" style, the app hopes to reach Zillenials and all those who have anime characters as a profile picture on social media.",
      "img": null,
      "delay": 100,
      "lv": null,
      "launchId": null,
      "comesFromId": 74
    },
    {
      "id": 18,
      "title": "Little angel gone too soon",
      "content": "It is with regret that we announce the death of Bernard-Arnaud de La Villardière. This rich industrialist who built himself from nothing from his father's fortune and contributed so much to the economy of the Cayman Islands will remain a model for all. His son Antoine-Arnaud de La Villardière is his only heir.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 156
    },
    {
      "id": 19,
      "title": "Guernesay's Papers Leak",
      "content": "To everyone's surprise, it seems that many billionaires have abused the special tax status of the Channel Island to reduce their tax returns. Hard to believe when you know that billionaires are the engine of our economy and have no other goal than the proper functioning of our society. The offending accounts were frozen pending the results of the investigation.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 161
    },
    {
      "id": 20,
      "title": "But where is Antoine-Arnaud?",
      "content": "The dandy Antoine-Arnaud de La Villardière has disappeared without a trace. The hypothesis of suicide is not ruled out. In a recent interview, in fact, he said: \"Sometimes I wonder what the point of continuing. Most people don't realize what it's like to live on only one million euros a year\"",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 167
    },
    {
      "id": 21,
      "title": "Blue gold",
      "content": "Barely launched on the stores, the Wathour application is a resounding success, with already more than 50 million downloads! An app that reminds you every two hours to drink a glass of water? You had to think about it!",
      "img": null,
      "delay": 10,
      "lv": null,
      "launchId": null,
      "comesFromId": 174
    },
    {
      "id": 22,
      "title": "So much for the jug with water ...",
      "content": "Panic on the New York Stock Exchange as the Succubus incubator has just successfully launched an O.P.A on the company Wathour. The founder and manager would have been fired via an unconventional break, depriving her of her last shares in the company.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 189
    },
    {
      "id": 23,
      "title": "From the bus route to the milky way",
      "content": "The famous pop street artist John Johnson who made himself known by exhibiting simultaneously on all bus shelters in the country would have joined the alternative religion of the Other Truth. According to our sources, he would be well in sight to become the official decorator of Joey's Arch, a colony vessel that the Other Truth claims is under construction.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 196
    },
    {
      "id": 24,
      "title": "Indie but not free",
      "content": "Studio TumbaLata has just won its lawsuit against independent developer Dave Ricciardi. It was indeed judged that the presence of locomotive devices and missing animals in his latest game, Dodo Skate did indeed constitute an infringement of the copyrights of the DinoCart license. The bill for damages promises to be steep.",
      "img": null,
      "delay": 0,
      "lv": null,
      "launchId": null,
      "comesFromId": 195
    },
    {
      "id": 25,
      "title": "Bot Instructor: No more nonsense!",
      "content": "So are you the new one? I hope you didn't really believe in this nonsense, marketing is fine, but we have our work cut out for it. You see the number to the right of each profile name, it represents how much that user earns us per second.",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    },
    {
      "id": 26,
      "title": "Off-the-canvas",
      "content": "In a statement released this morning, a group visibly made up of degenerate individuals is calling on the general public to participate in its \"Great Fight\" against digital notifications. Reassure us, are you not going to join them?",
      "img": null,
      "delay": null,
      "lv": null,
      "launchId": null,
      "comesFromId": null
    }
  ]
}